
/* Class = "NSTextFieldCell"; title = "Privacy policy"; ObjectID = "2zp-7r-VvU"; */
"2zp-7r-VvU.title" = "Gizlilik politikası";

/* Class = "NSButtonCell"; title = "No"; ObjectID = "5sJ-R4-fYf"; */
"5sJ-R4-fYf.title" = "Hayır";

/* Class = "NSButtonCell"; title = "Yes"; ObjectID = "BDL-f4-yeL"; */
"BDL-f4-yeL.title" = "Evet";

/* Class = "NSTextFieldCell"; title = "To change your mind, go to: Settings > General > Other"; ObjectID = "X6a-3N-re4"; */
"X6a-3N-re4.title" = "Fikrini değiştirmek için: Ayarlar > Genel > Diğer'e gidin.";

/* Class = "NSTextFieldCell"; title = "With your consent, we’d like to collect data about your usage of our apps to help improve performance and develop a better user experience.\n\nAll data collected is anonymised and only used to help our team understand how we can create better apps for our users.\n\nAre you happy to contribute your usage data to help improve Affinity?"; ObjectID = "mEt-39-Jcw"; */
"mEt-39-Jcw.title" = "Onayınızla, uygulamalarımızın kullanımınıza dair verileri toplayarak performansı geliştirmek ve daha iyi bir kullanıcı deneyimi oluşturmak istiyoruz.Toplanan tüm veriler anonimleştirilmiştir ve yalnızca ekibimizin kullanıcılarımıza daha iyi uygulamalar oluşturma yöntemlerini anlayabilmesi için kullanılmaktadır.Affinity'yi geliştirmeye yardımcı olmak için kullanım verinizi paylaşmayı ister misiniz?";
